export default {
    index: 'Бош сахифа',
    welcome: 'Кириш',
    chapter1: '1 боб. Юксак сув ва сув бўйи ўсимликлари ҳамдаулардан фойдаланиш',
    chapter2: '2 боб. Тадқиқот олиб борилган ҳудуднинг табиийгеографик хусусиятлари. тадқиқот объекти, материали ва услублари',
    'samarqand-viloyati-yuksak-suv-va-suv-buyi-usimliklarining-flora-konspekti': '3 боб. Самарқанд вилояти юксак сув ва сув бўйи ўсимликларининг флора конспекти',
    chapter4: '4 боб. Гидрофил флоранинг сув ҳавзалари бўйлаб тарқалиш хусусиятлари',
    chapter5: '5 боб. Гидрофил флоранинг таксономик, биоэкологик ва геоеграфик структуралари',
    chapter6: '6 боб. Сув ўсимликлардан фойдаланиш, кўпайтириш ва муҳофаза қилиш',
    conclusions: 'Хулосалар',
    references: 'Фойдаланилган адабиётлар рўйхати',
    terms: 'Шартли белгилар ва атамалар рўйхати',
    applications: 'Иловалар',
}